{
"Keyboards for Current Language" = "當前語言鍵盤";
"iKeyEx Keyboards" = "iKeyEx 鍵盤";
"Other Built-in Keyboards" = "其他內置鍵盤";

"Found No Crash Reports" = "沒有相關的錯誤報告";
"SYSTEM_IS_FINE" = "最近的錯誤都是與 iKeyEx 無關的。還要傳送此電郵嗎？";
"Send" = "傳送";
"Send all crash reports" = "傳送所有錯誤報告";
"Crash Report (iKeyEx)" = "錯誤報告 (iKeyEx)";
"Additional Detail:\n\n" = "補充資料:\n\n";
}